[{"beschreibung": "Mittelgroßn Äpfel: die rund, abgeflacht und häufig etwas unregelmäßig geformt sind. Erst grünliche, dann gelbe Deckfarbe, die großflächig braun „berostet“ ist.", "verbreitung": "In Deutschland besonders in Westfalen und Rheinland-Pfalz verbreitet.", "geschmack": "Sorte zeichnet sich durch ihren sehr guten, würzigen Geschmack aus, Fruchtfleisch ist in frischem Zustand fein, mürbe und saftreich und angenehm säuerlich.", "groesse": "Baum kann 4 - 10 m hoch wachsen, Sorte trägt sehr gut", "verwendung": "Leckerer Tafelapfel und auch gut für die weitere Verarbeitung zu Apfelmus, Apfelsaft für Apfelkuchen und auch für die Herstellung von Obstbrand geeignet", "andereNamen": "Goldrenette, Grüne Renette, späte graue Renette, Rabaue, Herbstrabau, Lederapfel, Lederrenette", "reifezeit": "Die Früchte sind im Oktober pflückreif und sollten so lange wie möglich am Baum belassen werden. Genussreif ab Mitte November", "herkunft": "Kloster Morimond, aus Frankreich stammend", "sorte": "Graue Herbst-renette", "lager": "Haltbar bis Februar", "frucht": "Apfel", "id": 1}, {"beschreibung": "Sehr große Äpfel: sonnenseits verwaschen, dunkelrote Schale, gelblich-weißes und festes Fruchtfleisch ", "verbreitung": "Die Sorte wächst hauptsächlich in Deutschland, hier stark im Rheinland verbreitet.", "geschmack": "Die Sorte zeichnet sich durch erfrischenden, süßsäuerlichen Geschmack aus. ", "groesse": "Der Baum ist breit ausladend und kann bis zu 4 - 10 m hoch werden. ", "verwendung": "Diese Apfelsorte ist ein sehr guter Tafel- und Wirtschaftsapfel und durch ihren Geschmack sehr beliebt. Sie lässt sich gut zum Einmachen oder Backen verwenden. ", "andereNamen": "Blutroter Boskoop ", "reifezeit": "Die Früchte reifen Ende September bis Mitte Oktober und sind genussreif von November - April.", "herkunft": "Entstand aus einer Knospenmutation des Boskoop um 1923.", "sorte": "Roter Boskoop", "lager": "Am besten trocken, aber nicht zu trocken, sonst schrumpfen sie leicht zusammen. Haltbar bis April", "frucht": "Apfel", "id": 2}, {"beschreibung": "Große Äpfel (bis zu 200g): Früchte haben eine rotgelbe Schale und ein mittelfestes Fruchtfleisch.", "verbreitung": "Diese Sorte ist hauptsächlich in den Niederlanden verbreitet, aber auch im Rheinland, Österreich und in Bayern beheimatet.", "geschmack": "Die Sorte zeichnet sich durch säuerlichen Geschmack aus - der hohe Säureanteil überdeckt sogar den hohen Zuckergehalt!", "groesse": "Der Baum hat eine sehr starkwüchsige, weit ausladende Krone und kann bis zu 4 - 10 m hochwachsen. ", "verwendung": "Apfel kann vielseitig eingesetzt werden. Aufgrund des hohen Säuregehaltes ist der Boskoop für die Zubereitung von Apfelmus oder Apfelpfannkuchen sowie als Back- oder Bratapfel gut geeignet – außerdem ausgezeichnetes Tafelobst. ", "andereNamen": "Boskop, Boskoop, Renette von Montfort", "reifezeit": "Die Früchte reifen Ende September bis Mitte Oktober und sind genussreif von November - April.", "herkunft": "Sorte stammt aus den Niederlanden - der Apfel ist seit 1863 eine weit verbreitete Standardsorte.", "sorte": "Schöner von Boskoop", "lager": "Am besten trocken, aber nicht zu trocken, sonst schrumpfen sie leicht zusammen. Haltbar bis April", "frucht": "Apfel", "id": 3}, {"beschreibung": "Äpfel im Vergleich groß bis sehr groß: grobkantig und wenig rund, häufig auch schief. Die Schale ist weich und hat eine zarte, wachsgelbe Färbung. Die Sonnenseite des Apfels ist karminrot. ", "verbreitung": "Hauptsächlich wächst diese Sorte in Europa (Schwerpunkt Südtirol bis Norwegen und Schweden); bekannt auch in Kanada und Kalifornien.", "geschmack": "Diese Sorte wird seit Jahrhunderten für ihren Geschmack gelobt. Deutlich süßer als die meisten anderen Sommeräpfel wird er als „feinfruchtig, würzig“ und mit einem „einmaligen Aroma“ beschrieben. ", "groesse": "Der Baum hat einen kräftigen Busch und kann von 6 - bis 8 m hoch werden. ", "verwendung": "Ein sehr universell eingesetzter Apfel, der sowohl als Tafelapfel als auch zum Backen, zur Herstellung von Apfelmus und zur Herstellung von Apfelwein genutzt wird.", "andereNamen": "Gråsten æble (dänisch), Blumencalvill, Ernteapfel, Sabine of the Flemmings, Sommerkönig", "reifezeit": "Die Pflückreife dieses Apfels ist von Ende August bis Mitte September. Gegessen wird der Apfel vom Pflücken bis in den November/ Dezember.", "herkunft": "Seit 1669 in Dänemark und Schleswig bekannt, 2005 zu Dänemarks Nationalfrucht gekürt.", "sorte": "Graven-steiner", "lager": "Lässt sich von Anfang September bis Ende Dezember ohne Probleme lagern.", "frucht": "Apfel", "id": 4}, {"beschreibung": "Diese Apfelbaumsorte trägt mittelgroße bis große, ovale Früchte mit sehr feinem, saftigem Fruchtfleisch und einer grüngelblichen, glänzenden Schale.", "verbreitung": "Eine in Europa sehr beliebte Sorte, die besonders in nördlichen Teilen des Kontinents weit verbreitet ist.", "geschmack": "Der Apfel wird als sehr saftig angepriesen und sein sehr süßlicher, aromatischer Geschmack macht ihn zu einer beliebten Sorte. Die Genussreife ist direkt nach der Ernte am Stärksten! ", "groesse": "Der Baum hat einen kräftigen Wuchs und kann 4 - 10 m in die Höhe wachsen. ", "verwendung": "Die Sorte lässt sich als ausgezeichneter Tafelapfel verwenden, jedoch eignet er sich auch als Koch- und Backapfel. ", "andereNamen": "Rosenapfel", "reifezeit": "Die Pflückreife dieses Apfels ist ab Anfang August, wobei es hier stark auf die Lage des Baumes ankommt. Genussreif bis November/ Dezember.", "herkunft": "Diese Sorte ist eine Knospen-mutation des Gravensteiner, und stammt aus Lübeck, wo die Sorte um 1858 entdeckt wurde. ", "sorte": "Roter Graven-steiner", "lager": "Der Apfel lässt sich von Oktober bis Anfang Dezember mit guter Kühlung lagern. ", "frucht": "Apfel", "id": 5}, {"beschreibung": "Diese Äpfel duften sehr kräftig und angenehm. Die mittelgroßen bis großen Früchte haben eine gelbe Grundfarbe und eine kräftig karminrote Deckfarbe. ", "verbreitung": "Diese alte Sorte ist vor allem in Württemberg bekannt und dort auch am stärksten verbreitet. ", "geschmack": "Das Fruchtfleisch ist weiß, sehr saftig und hat einen säuerlichen, leicht würzigen Geschmack mit intensivem Aroma. ", "groesse": "Der Baum hat einen starken Busch und kann 4 - 10 m in die Höhe wachsen. ", "verwendung": "Diese Apfelsorte wird als Tafelapfel genutzt und eignet sich auch gut zum Mosten.", "andereNamen": "Gewürzluike, Gewürzluikenapfel", "reifezeit": "Pflückreif sind die Früchte etwa Mitte bis Ende Oktober und von November bis März genussreif.", "herkunft": "Dieser Kulturapfel ist ursprünglich ein Zufallssämling, seit etwa 1885 von Nordwürtemberg aus verbreitet", "sorte": "Gewürzluiken", "lager": "Der Apfel lässt sich von Mitte Oktober bis Anfang März gut lagern. ", "frucht": "Apfel", "id": 6}, {"beschreibung": "große, grünlich-gelbe Früchte: besonders gut sonnenbeschienene Äpfel färben sich zunächst gelbgrünlich, dann gelb. Die Sonnenseite der Früchte wird erst leicht rot, dann zeigt sie später verwaschene Streifen. ", "verbreitung": "Noch immer in ihrem Herkunftsland USA verbreitet, wird diese Sorte außerdem in West- und Mitteleuropa angebaut. ", "geschmack": "Diese Sorte hat einen sehr hohen Vitamin-C Anteil und zeichnet sich durch ihren säuerlichen und spritzigen Geschmack aus. Ihr saftiges Fruchtfleisch macht diesen Apfel somit zu einer beliebten Sorte. ", "groesse": "Der Baum hat einen mittelstarken Busch und kann 4 - 10 m in die Höhe wachsen. ", "verwendung": "Diese Apfelsorte wird als Tafelapfel genutzt, jedoch eignet er sich auch als Backapfel und zur Herstellung von Fruchtsaft. ", "andereNamen": "Ontario", "reifezeit": "Von Mitte Oktober bis Mitte November ist dieser Apfel pflückreif und ist dann ab Dezember genussreif.", "herkunft": "Diese Winterapfelsorte wurde im Jahre 1874 im Ontario County in den USA (Bundes-staat New York) gezüchtet. Seit den 1880er Jahren auch in Europa verbreitet.", "sorte": "Ontarioapfel", "lager": "Der Apfel hat eine lange, unproblematische Lagerfähigkeit und kann von Dezember bis Mai gegessen werden.", "frucht": "Apfel", "id": 7}, {"beschreibung": "Die Äpfel sind mittegroß bis groß: Die Schale ist dünn und glatt und hat eine sehr gleichmäßige grünlich-weiße Farbe, die mit der Reife in ein weißliches Gelb übergeht.", "verbreitung": "1852 wurde er von Lettland nach Frankreich gebracht und von dort aus über Europa verbreitet. In Deutschland traditionell in Rheinland-Pfalz angebaut.", "geschmack": "Die Sorte begeistert durch ein mild-säuerliches, saftiges Fruchtfleisch. ", "groesse": "Diese Sorte kann bis zu 4 - 10 m in die Höhe wachsen. ", "verwendung": "Die Sorte eignet sich gut für Apfelmus und Apfelstrudel, aber auch hervorragend als Tafel- und Backapfel. Auch gut zum Mosten.", "andereNamen": "Jakobiapfel, Weißer Klarapfel", "reifezeit": "Der weiße Klarapfel ist ein Sommerapfel, die Äpfel reifen bereits Mitte bis Ende Juli - damit ist dies eine der Sorten mit der frühesten Reifezeit.", "herkunft": "Der Klarapfel stammt aus einer kleinen Baumschule in Riga (Lettland) und wurde seit 1852 von dort aus verbreitet. ", "sorte": "Klarapfel", "lager": "Der Apfel ist sehr druckempfindlich und ist deshalb nur etwa zwei-drei Wochen lagerfähig.", "frucht": "Apfel", "id": 8}, {"beschreibung": "Cox Orange-Äpfel sind mittelgroß. Der Apfel ist breiter als hoch, in den meisten Fällen recht gleichmäßig gebau. Der ausgeprägt zweifarbige Apfel hat besonders markante Farben, wenn kühle Nächte der Ernte vorausgingen. ", "verbreitung": "Besonders stark in England, dem Herkunftsland des Apfels verbreitet, wurde dieser beliebte, britische Apfel später in ganz Europa angepflanzt. ", "geschmack": "Der Apfel belegt bei Geschmackstests regelmäßig erste Plätze - Die Sorte hat eine angenehme Balance aus Süße und Säure, die von einem intensiven Geruch begleitet wird. ", "groesse": "Mit einem mittelstarken Wuchs kann der Baum bis zu 4-10 m in die Höhe wachsen.", "verwendung": "Er ist zum Direktverzehr geeignet, ebenso wie zur Produktion von Apfelwein und Apfelschaumwein. Beim Kochen und Backen behält er ein intensives Aroma.", "andereNamen": "Cox’s Orange Pippin (England), Cox’s Pomeranzen Pepping, Cox Orangenrenette, Russet Pippin, Verbesserte Muskatrenette", "reifezeit": "Pflückreif sind die Früchte Ende September bis Mitte Oktober und genussreif von Oktober bis Januar.", "herkunft": "Von Richard Cox 1825 in der Nähe von London vermutlich aus Samen von 'Ribston Pebbing' gezogen.", "sorte": "Cox Orange", "lager": "Der Apfel kann von Anfang September bis März gelagert werden.", "frucht": "Apfel", "id": 9}, {"beschreibung": "Die große bis sehr große, flachkugelige Frucht hat eine glatte, trockene, samtig feste bis mürbe Schale und ist gelbgrün bis rötlichgelb gefärbt. ", "verbreitung": "War der Blenheim früher eine geschätzte und verbreitete Sorte, ist er heute nur noch vereinzelt in England vorhanden.", "geschmack": "Das mittelfeste, gelblich weiße Fruchtfleisch ist feinzellig und saftig. Der Geschmack ist harmonisch süß-mildsäuerlich, sehr typisch gewürzt, mit Walnußaroma.", "groesse": "Der Baum hat einen starken Busch und kann 4 - 10 m in die Höhe wachsen. ", "verwendung": "Der Apfel ist für den Frischverzehr und die häusliche Verarbeitung geeignet. Beim Kochen behält er dabei vergleichsweise viel Struktur.", "andereNamen": "Goldrenette aus Blenheim, Blenheim Orange, Blenheim, Woodstock Pippin", "reifezeit": "Pflückreif ist der Baum, je nach Klima, zwischen Ende September und Mitte Oktober, meist Anfang Oktober. Genußreif dann bis Februar.", "herkunft": "Diese Sorte wurde 1740 als Zufallssämling in Woodstock, England, im Schlosspark des Herzogs von Marlborough gefunden und nach dem benachbarten Landsitz Blenheim Palace benannt", "sorte": "Goldrenette von Blenheim", "lager": "Die Goldrenette von Blenheim lässt sich von Mitte Oktober bis März lagern - Die Frucht ist außerdem wenig druckempfindlich!", "frucht": "Apfel", "id": 10}, {"beschreibung": "Die Äpfel sind mittelgroß - die Frucht ist oft fein hellbläulich bereift. Die Schale ist glatt, trocken, zäh und von der Farbe purpur, scharlachrot bis dunkelrot verwaschen.", "verbreitung": "Der Apfel galt früher als „der klassische Weihnachtsapfel“ und war sehr weit verbreitet.", "geschmack": "Das Fruchtfleisch der Sorte ist gelblichweiß, saftig und erfrischend süß-säuerlich im Geschmack.", "groesse": "Diese Sorte hat einen schwachen bis mittelstarken Busch und kann 2,5 - 4 m hoch wachsen.", "verwendung": "Die Sorte eignet sich als sehr guter Tapfelapfel mit hohem Zierwert - wegen seiner tiefroten Farbe auch als Weihnachtsapfel bekannt. Kann zu Saft, Wein und Mus verarbeitet werden.", "andereNamen": "Calville Etoilée, Pomme de Coeur, Herzapfel, Rote Herbstrenette und Weihnachtsapfel", "reifezeit": "Pflückreife im September, genussreif bis Dezember", "herkunft": "Über 200 Jahre alte Sorte, stammt wahrscheinlich aus der Umgebung von Maastricht, Niederlande. Die Sorte wurde 1830 erstmals beschrieben.", "sorte": "Rote Sternrenette", "lager": "Der Apfel reift noch nach und ist bis etwa Mitte Januar lagerfähig.", "frucht": "Apfel", "id": 11}, {"beschreibung": "Die Äpfel sind mittelgroß und hat eine grüngelb, rote Deckfarbe sowie eine schöne gleichmäßige Fruchtform.", "verbreitung": "England, Frankreich, in anderern europäischen Ländern, vor allem auch in Südeuropa", "geschmack": "Die Spitzensorte gilt als süßsäuerlich und aromatisch, saftig, und ist ausgezeichnet durch ein sehr gutes Aroma.", "groesse": "Diese aufrecht wachsende Sorte hat einen mittelstarken Wuchs und kann eine Endhöhe von bis zu 6m erreichen. ", "verwendung": "Ein hervorragender Tafelapfel den Sie direkt vom Baum essen können. Seine Früchte können sowohl gedörrt, als auch zur Verarbeitung zu Kompott genutzt werden.", "andereNamen": "Englische Wintergoldparmäne, King of the Pippins, Rein des Reinettes, Königin der Renetten", "reifezeit": "Erntereif ist diese Sorte Ende September/ Anfang Oktober - Genussreif bis Jaunar", "herkunft": "Sorte soll um 1200 in der englischen Grafschaft Worcestershire entstanden sein, seit ca 1700 ist die rote Mutation bekannt, die sich von der Goldparmäne nur in der Farbe unterscheidet.", "sorte": "Rote Gold-parmäne", "lager": "Bis in den Januar hinein lagerfähig. ", "frucht": "Apfel", "id": 12}, {"beschreibung": "Die Äpfel sind mittelgroß und hat eine grüngelb, rote Deckfarbe sowie eine schöne gleichmäßige Fruchtform.", "verbreitung": "England, Frankreich, in anderern europäischen Ländern, vor allem auch in Südeuropa", "geschmack": "Die Spitzensorte gilt als süßsäuerlich und aromatisch, saftig, und ist ausgezeichnet durch ein sehr gutes Aroma.", "groesse": "Diese aufrecht wachsende Sorte hat einen mittelstarken Wuchs und kann eine Endhöhe von bis zu 6m erreichen. ", "verwendung": "Ein hervorragender Tafelapfel den Sie direkt vom Baum essen können. Seine Früchte können sowohl gedörrt, als auch zur Verarbeitung zu Kompott genutzt werden.", "andereNamen": "Wintergoldparmäne, Goldrenette, Königin der Renetten, King of the Pippins", "reifezeit": "Erntereif ist diese Sorte Ende September/ Anfang Oktober - Genussreif bis Jaunar", "herkunft": "Sorte soll um 1200 in der englischen Grafschaft Worcestershire entstanden sein.", "sorte": "Goldparmäne", "lager": "Bis in den Januar hinein lagerfähig. ", "frucht": "Apfel", "id": 13}, {"beschreibung": "Große, bis sehr große, hoch aufgebaute\nFrucht, manchmal unregelmäßig gebaut. Hellgelbe, sonnenseits sogar eine gold-gelbe Farbe.", "verbreitung": "England, in anderern Ländern selten", "geschmack": "Grobes Fruchtfleisch, mürbe/mittelfest und saftreich. Ausgeprägtes, weinsaures Fruchtaroma mit einer feinen und edlen Note.", "groesse": "Diese Sorte hat einen mittelstarken Busch und kann bis zu 6m hoch wachsen.", "verwendung": "In der Küche ist diese Sorte durch seine Größe eine ideale Verarbeitungsfrucht, gut geeignet für Apfelmus, Apfel-Pfannkuchen, aks Backapfel, zum Mosten - sogar für Trockenobst!", "andereNamen": "Royal Jubilee', Graham's Royal Jubilee'", "reifezeit": "Erntereif ist diese Sorte Mitte/ Ende Oktober, genussreif bisJanuar.", "herkunft": "Sorte wurde von John Graham aus Hounslow England in den 1880er Jahren gezogen und dort 1888 registriert.", "sorte": "Grahams Jubiläums-apfel", "lager": "Nach der Ernte ist diese Frucht bis Januar haltbar. ", "frucht": "Apfel", "id": 14}, {"beschreibung": "Dieser prächtige Baum entwickelt mittelgroße, nach Ananas duftende Früchte. Die Fruchtschale ist glatt, mattglänzend und gelblichgrün, bei Genussreife hellgelb. Die Sonnenseite der Frucht ist oft kräftig gerötet und gestreift. ", "verbreitung": "England, Norwegen, Polen, und in vielen Teilen Deutschlands.", "geschmack": "Gelblichweißes Fruchtfleisch: relativ fein und saftig hat es eine angenehme Säure bei ausreichend hohem Zuckergehalt. Der Prinzenapfel hat einen typischen fruchtigen Geschmack mit feiner Würze.", "groesse": "Diese licht wachsende Apfelbaumsorte kann bis zu 4-8 m hoch wachsen.", "verwendung": "Als Tafelapfel besitzt der Prinzenapfel einen hohen Stellenwert und findet eine vielfältige Verwendung in der Küche.", "andereNamen": "Flaschenapfel, Hasenkopp (Berlin, Norddeutschland), Annanasapfel, Immerträger, Katzenkopf, Nonnenapfel, Schlotterapfel", "reifezeit": "Erntereif ist diese Sorte Mitte September, genussreif Oktober bis Dezember/ Januar.", "herkunft": "Diese Sorte ist seit 1780 bekannt und stammt sehr wahrscheinlich aus Norddeutschland.", "sorte": "Prinzenapfel", "lager": "Diese Sorte muss kühl und luftfeucht gelagert werden und ist dann bis in den Januar hinein haltbar.", "frucht": "Apfel", "id": 15}, {"beschreibung": "Die Frucht wird mittelgroß bis groß, ist von grün-gelber bis roter Farbe.", "verbreitung": "Er ist im Norden Deutschlands weit verbreitet vor allem in Schleswig-Holstein.", "geschmack": "Dieser Apfel hat ein säuerliches, aromatisch-würziges Fruchtfleisch (mit einem Aroma, das dem des 'Cox Orange' nahekommt).", "groesse": "Diese Sorte kann mit ihrem breiten, stark ausladendem Busch bis zu 4- 8m hoch wachsen.", "verwendung": "Durch den ausgezeichneten Geschmack ist diese Sorte ein hochwertiger Tafelapfel.", "andereNamen": "Vahldieks Sämling Nr. 3, Gelber Holsteiner Cox, Holstein", "reifezeit": "Der Holsteiner Ende September/ Mitte Oktober pflückreif und genussreif bis Dezember.", "herkunft": "Diese Sorte wurde 1920 von Johannes Valdiek aus Eutin aus der Sorte \"Cox Orange\" und einer weiteren, unbekannten Sorte in Schleswig-Holstein gezüchtet.", "sorte": "Holsteiner Cox", "lager": "Bis Dezember lagerfähig. ", "frucht": "Apfel", "id": 16}, {"beschreibung": "Mittelgroß, form sehr regelmäßig, hat kräftigrote feste Schale, deren Farbe sich im äußersten Fruchtfleisch fortsetzen kann.", "verbreitung": "Besonders in Dänemark verbreitet, wird diese Sorte leider vom ertragreicheren Sorten verdrängt.", "geschmack": "Der fein-säuerlichr Geschmack der Äpfel ist eine himmlische Gaumenfreude und verzaubert Groß und Klein.", "groesse": "Mit einem erst mittelstarkem, dann später schwächerem Wuchs wird dieser Baum bis zu 6m hoch.", "verwendung": "Die Äpfel eignen sich hervorragend zum Weiterverarbeiten - zum Backen für Kuchen ist dieser Apfel mit die erste Wahl.", "andereNamen": "Ingrid Maries Aeble, Hoed Orange", "reifezeit": "Pflückreif Mitte bis Ende September und dann genussreif bis Januar.", "herkunft": "Die Sorte wurde um 1910 in Flemløse auf der Insel Fünen (Dänemark) als Zufallssämling gezogen", "sorte": "Ingrid Marie", "lager": "Die Sorte ist etwa bis Januar lagerfähig.", "frucht": "Apfel", "id": 17}, {"beschreibung": "Die äußerlich ansprechende Frucht ist groß bis sehr groß, flachkugelig und unregelmäßig geformt. Die Grundfarbe der Schale ist hellgelb, die Deckfarbe ein kräftiges Rot.", "verbreitung": "Der Apfel entwickelte sich zu einer vielseitigen Standardsorte im Königreich Württemberg und ist auch heute noch in Deutschland verbreitet.", "geschmack": "Das Fruchtfleisch ist grobzellig, locker und saftig. Es schmeckt feinsäuerlich, süßfruchtig und wird später leicht mehlig", "groesse": "Mit einem starken und breit pyramidalen Busch kann dieser Baum bis zu 8m hoch werden.", "verwendung": "Die Sorte ist sowohl als Tafelobst als auch als Haushaltsapfel zum Einmachen, Backen, Entsaften und für Kompott geeignet.", "andereNamen": "Schöner vom Oberland", "reifezeit": "Pflückreif Ende August/ Anfang September, genussreif bis Ende Oktober/ Anfang November", "herkunft": "Vom Landwirt Jakob Fischer aus Rottum in Oberschwaben 1903 entdeckter Zufallssämling.", "sorte": "Jakob Fischer", "lager": "Die Sorte ist bis November lagerfähig.", "frucht": "Apfel", "id": 18}, {"beschreibung": "Seine mittelgroßen bis großen Früchte sind bis zu 170 Gramm schwer und haben ein gelbweißes, festes Fleisch. Es ist saftig und die Früchte sind druckunempfindlich.", "verbreitung": "Diese Apfelsorte hat sich durch ihren starken Wuchs dem kommerziellen Interesse entzogen; erhält sich jedoch in privaten Gärten in Deutschland.", "geschmack": "Diese Sorte hat ein hat ein wohlschmeckendes, himbeerartiges Aroma. Der würzige, weinsäuerliche Geschmack ist ein Erlebnis für die Sinne und prägt sich ein.", "groesse": "Diese Sorte hat einen starken bis sehr starken Wuchs und kann bis zu 10m groß werden.", "verwendung": "Diese Apfelsorte eignet sich wunderbar als Tafelapfel - Auch zu Mus oder Saft verarbeitet schmeckt er köstlich.", "andereNamen": "Peter Broich, Wilhelmsapfel ", "reifezeit": "Pflückreif Ende September bis Mitte Oktober, genussreif bis März/ April", "herkunft": "Im Jahre 1864 wurde dieser Apfel im Bergischen Land vom Züchter Johann Wilhelm Schumacher im Gutsgarten von Haus Bürgel bei Burscheid als bereits veredelter Baum entdeckt. Der Pomologe Carl Hesselmann gewann Kaiser Wilhelm den I. 1875 für die Namensgebung.", "sorte": "Kaiser Wilhelm", "lager": "Die Sorte ist bis März/ April lagerfähig - jedoch wird er weniger saftig und der Apfel trockener und mürber, wenn er zu lange gelagert wird.", "frucht": "Apfel", "id": 19}, {"beschreibung": "Ihre Schale ist zunächst gelblich-grün, färbt sich jedoch mit der Reife gelb mit roten Streifen auf der Sonnenseite. Das Fruchtfleisch ist von gelblich-weißer Farbe.", "verbreitung": "Frankreich, in Deutschland besonders in Rheinland-Pfalz und Nordrhein-Westfalen.", "geschmack": "Das Fruchtfleisch ist saftig mit angenehmer Säure und sehr gutem Geruch. ", "groesse": "Mit einem starkwüchsigen Busch kann dieser Baum zwischen 4- 8m hoch wachsen.", "verwendung": "Gute robuste Apfelsorte, sehr guter Tafgelapfel und die auch für die weitere Verarbeitung (auch als Backapfel!) geeignet.", "andereNamen": "Jacques Lebel, Gelber Mecklenburger, Eisenbahner", "reifezeit": "Die Äpfel sind ab Mitte September bis Oktober pflückreif, sollten aber zum Frischverzehr möglichst spät geerntet werden, da sie dann noch besser schmecken. Genussreif bis Dezember/ Januar", "herkunft": "Um 1825 von Jacques Lebel in Amiens/ Nordfrankreis gezogen und von der Baumschule Lery 1849 in den Handel gebracht.", "sorte": "Jakob Lebel", "lager": "Bis Dezember/ Januar lagerfähig.", "frucht": "Apfel", "id": 20}, {"beschreibung": "Die Frucht ist klein bis mittelgroß. Die Schale ist glatt und glänzend und besitzt eine grüne Farbe, die sich erst zur Reife gelblich-grün verfärbt", "verbreitung": "Wegen ihres hohen Ertrag und den guten Verwertungsmöglichkeiten eine in Deutschland beliebte traditionelle Sorte.", "geschmack": "Das hellgeblich bis gelblichgrüne Fruchtfleisch ist fest, halbfein und saftig. Es schmeckt angenehm herb, das Zucker-Säure-Verhältnis verändert sich später zugunsten der Süße.", "groesse": "Der Baum hat einen starken Busch und kann 4 - 8 m in die Höhe wachsen. ", "verwendung": "Sofern die Äpfel am Baum völlig ausreifen können, ist der Bohnapfel eine der besten Apfelsorten für die Verwertung als Wirtschaftsapfel und für die Herstellung von Fruchtsaft und Brand.", "andereNamen": "Bohnapfel, Großer Rheinischer Bohnapfel", "reifezeit": "Die Äpfel reifen Mitte Oktober bis Anfang November und sind ab Februar genussreif.", "herkunft": "Zwischen 1750 und 1760 im Neuwieder Becken am Niederrhein entdeckt.", "sorte": "Rheinischer Bohnapfel", "lager": "Die Äpfel sind bis Juni haltbar.", "frucht": "Apfel", "id": 21}, {"beschreibung": "Der Apfel ist mittelgroß: Die Schale ist rot-gelb gestreift. Typisches Erkennungsmerkmal dieser Sorte, von dem er auch seinen Namen hat, ist der „krumme Stiel“.", "verbreitung": "Traditionell verbreitet in Norddeutschland, insbesonderer in Vorpommern und auf Rügen.", "geschmack": "Das Fruchtfleisch ist gelblichweiß, feinzellig, , mit süß-säuerlichem Geschmack und Würze. ", "groesse": "Diese Apfelbaumsorte hat einen mittelstarken Busch und kann bis zu 6m hoch wachsen.", "verwendung": "Guter Tafelapfel - die Sorte kann auch gut für Saft, Apfelmus, Gelee und zum Brennen verwendet werden", "andereNamen": "Pommer’scher Krummstängel, Gestreifter Römerapfel", "reifezeit": "Der Pommersche Krummstiel ist von September bis Oktober pflückreif und bis Februar genussreif.", "herkunft": "Die Apfelsorte wurde erstmals 1856 durch Ferdinand Jühlke beschrieben und entstand vermutlich vor 1800 auf der Insel Rügen. War bis Mitte des 20. Jahrhunderts die Hauptapfelsorte in Vorpommern.", "sorte": "Pommer-scher Krummstiel", "lager": "Die Äpfel sind bis Februar haltbar.", "frucht": "Apfel", "id": 22}, {"beschreibung": "Die großen, flachrunden Früchte besitzen ein hellgelbe bis grüngelbe Grundfarbe mit einer von orange- bis karminrot reichenden Deckfarbe. Schale glatt und angenehm riechend.", "verbreitung": "Traditionall in Deutschland und Mitteleuropa, insbesondere in Schlesien sehr populär. Aufgrund der ausgeprägten Frosthärte auch für Anbau in Gebirgs-gegenden geeignet. ", "geschmack": "Das Fruchtfleisch schmeckt süßsäuerlich und sehr aromatisch.", "groesse": "Mit einem mittelstarken Busch kann der Baum bis zu 4-6 m in die Höhe wachsen.", "verwendung": "Guter Tafelapfel - die Sorte kann auch gut für Saft verwendet werden, da der aromatische Geschmack bei der Weiterverarbeitung gut erhalten bleibt.", "andereNamen": "Albrechtapfel, Albrechtsapfel, Prinz Albrecht", "reifezeit": "Pflückreif Mitte bis Ende September, genussreif bis Dezember.", "herkunft": "Die Sorte wurde 1865 im Hofgarten von Schloß Kamenz in Schlesien als Zufallssämling gefunden und nach dem Besitzer des Schlosses benannt.", "sorte": "Prinz Albrecht von Preußen", "lager": "Die Früchte dieser Apfelsorte sind bis Dezember lagerfähig.", "frucht": "Apfel", "id": 23}, {"beschreibung": "Eine große bis sehr große Frucht: Seine Schale ist zunächst grüngelb, färbt sich später zitronengelb. Darunter verbirgt sich ein weißes bis hellgelbes Fruchtfleisch.", "verbreitung": "Der Seestermüher Zitronenapfel ist sehr selten geworden. Er war besonders in Norddeutschland und Holstein verbreitet.", "geschmack": "Diese süßsäuerlich schmeckenden Äpfel sind besonders aromatische Winteräpfel.", "groesse": "Mit einem mittelstarken Busch kann der Baum bis zu 4-6 m groß werden.", "verwendung": "Zum Backen und Kochen wird der Apfel aufgrund seines Geschmacks und leuchtender Schale gerne verwendet. Ein sehr guter Wirtschafts- und Saftapfel.", "andereNamen": "Goldgelbe Renette, Kohlapfel", "reifezeit": "Geerntet werden die süßsäuerlich schmeckenden Äpfel Mitte September/ Oktober, genussreif bis Januar.", "herkunft": "Dieser Apfel ist nach dem Ort Seestermühe in Schleswig-Holstein benannt, in dem er 1930 als Zufallssämling gefunden wurde.", "sorte": "Seester-müher Zitronen-apfel", "lager": "Sie können sofort verzehrt werden, sind aber auch lagerfähig bis etwa Januar.", "frucht": "Apfel", "id": 24}, {"beschreibung": "Der 'Rheinische Winterrambur' ist ein großer, flachrunder Apfel. Seine glatte Schale ist zunächst hellgrün, später hellgelb. Leuchtend gerötet ist er zur Reifezeit.", "verbreitung": "Diese sehr alte Sorte wird traditionell in Süddeutschland und der Schweiz angebaut.", "geschmack": "Das gelblichweiße bis weiße Fruchtfleisch ist etwas grob bis halbfein, es schmeckt leicht gewürzt und mehr süß als säuerlich. Der Geruch, der von der Frucht ausgeht ist kräftig.", "groesse": "Diese Sorte hat einen mittelstarken bis starken Wuchs und kann bis zu 6m hoch wachsen.", "verwendung": "Die Sorte kann als Wirtschaftsapfel, Tafelapfel und für die Herstellung von Fruchtsaft und Brand genutzt werden. Auch als Bratapfel ist dieser Apfel vorzüglich.", "andereNamen": "Winterrambur, Jägerapfel, Teuringer, Menznauer Jäger", "reifezeit": "Der Rheinische Winterrambur ist Mitte - Ende Oktober pflückreif, genussreif von Dezember bis Ende April/ Anfang Mai.", "herkunft": "Diese alte Apfelsorte ist schon seit 1650 bekannt und kann aus Rheinlandpfalz stammen oder auch aus den Benelux-Ländern.", "sorte": "Rheinischer Winter-rambur", "lager": "Die Sorte ist von Dezember bis März, bei geeigneter Lagerung bis Mai genussreif.", "frucht": "Apfel", "id": 25}, {"beschreibung": "Die Früchte sind mittelgroß bis groß und kegelförmig. Die Schale ist glatt und dunkelgrün, später etwas heller werdend. Die Sonnenseite ist kräftig gerötet.", "verbreitung": "Bis in die 1950er Jahre war dieser Apfel in Europa weit verbreitet - heute ist der Apfel leider nur noch bei Hobbygärtnern beliebt.", "geschmack": "Das grünlichgelbe Fruchtfleisch schmeckt süß und ein wenig sauer und ist dezent gewürzt.", "groesse": "Mit einem kräftigen, gesunden Wuchs kann dieser Baum 4- 8m hoch wachsen.", "verwendung": "Die Sorte kann zum Kochen, Backen, Einmachen und Entsaften verwendet werden. Außerdem gehören sie zu den typischen „Krampusäpfeln“, die zu Nikolaus (6./7. Dezember) verschenkt werden.", "andereNamen": "Roter Krieger, Schornsteinfeger, Zigeunerapfel, Drei Jahre dauernder Streifling, Doppelter Paradiesapfel, Herzapfel, Mohrenstettiner", "reifezeit": "Im Oktober sind die Früchte pflückreif, von Dezember bis in den Sommer hinein genussreif.", "herkunft": "Die Herkunft dieses alten Kulturapfels ist unbekannt, sicher wurde er in der Bamberger und Nürnberger Gegend um 1600 angebaut.", "sorte": "Roter Eiserapfel", "lager": "Genussreif von Oktober bis Juli. Die Äpfel können unter guten Bdingungen sogar über ein Jahr gelagert werden: on obstreichen Jahren wurde sie früher in Erdmieten bis ins übernächste Jahr aufbewahrt.", "frucht": "Apfel", "id": 26}, {"beschreibung": "Der Apfel wird mittelgroß und hat eine runde, meist regelmäßige, abgeflachte Form. Er hat eine grün-gelbe Grundfarbe, die (meist) von einer intensiv roten, streifigen Deckfarbe überdeckt wird.", "verbreitung": "Heute leider nur noch in Norddeutschland als Liebhabersorte angebaut.", "geschmack": "Der Apfel hat ein weißes, saftiges Fruchtfleisch mit einem erfrischenden, aromatischen Geschmack.", "groesse": "Dieser Baum hat einen starken, kugelförmigen Wuchs und kann bis zu 8m hoch wachsen.", "verwendung": "Ein Tafelapfel kann aus dem Garten gegessen werden. Die gepflückten Äpfel werden gerne zu sortenreinem Apfelsaft gepresst. Im Haushalt können sie zu Pfannkuchen gebacken oder zu Mus verarbeitet werden.", "andereNamen": "Johannsens Roter Herbstapfel, Ruhm von Kirchwärder", "reifezeit": "Der Apfel wird ab September pflückreif, die Genußreife dauert bis Ende Oktober/Anfang November.", "herkunft": "Diese Sorte ist ein Zufallssämling kategorisiert der vermutlich aus Kirchwerder in der Nähe von Hamburg stammt.", "sorte": "Ruhm aus Kirchwerder", "lager": "Bis Anfang November sind diese Früchte gut haltbar.", "frucht": "Apfel", "id": 27}, {"beschreibung": "Äpfel der Sorte Landsberger Renette sind mittelgroß bis groß. Ihre feine, glatte Schale ist zunächst gelbgrün, später blassgelb bis strohgelb mit sehr kleinen bräunlichen Punkten und nur auf der Sonnenseite sanft gerötet.", "verbreitung": "Traditionell in Deutschland besonders in Höhenlagen angebaut, in Polen noch mehr verbreitet.", "geschmack": "Das feste Fruchtfleisch ist gelblich-weiß und saftig. Landsberger Renette hat einen angenehmen „süßweinigten“ Geschmack.", "groesse": "Durch einen mittelstark-starken Wuchs kann der Baum bis zu 6m hoch wachsen.", "verwendung": "Dieser Apfel eignet sich als guter Tafel- und sehr guter Wirtschaftsapfel. ", "andereNamen": "Landsberger Apfel, Landsberger", "reifezeit": "Ende September bis Mitte Oktober pflückreif, genussreif Oktober bis Januar", "herkunft": "Diese Sorte stammt aus Landsberg an der Warthe (heutiges Polen), wo sie um 1850 als Sämling einer anderen Renetten-Art gezogen wurde.", "sorte": "Landsberger Renette", "lager": "Bis Januar lagerbar.", "frucht": "Apfel", "id": 28}, {"beschreibung": "Die Frucht ist unregelmäßig groß und zumeist abgestumpft eiförmig bis rundlich. Die glänzende Schale ist leicht fettig und erstrahlt in einem leuchtenden Rot. Sonnenseits ist diese Färbung dunkler, schattenseits heller.", "verbreitung": "Traditionell in Deutschland und der Schweiz verbreitet.", "geschmack": "Das Fruchtfleisch ist gelblichweiß und teilweise leicht gerötet. Bei Genuss enfaltet sich eine angenehme als süßweinig zu beschreibende Würze. Das Fleisch selber ist mürbe und saftig.", "groesse": "Zuerst einen starken Wuchs, der später nachlassend ist, wird bis zu 6m hoch.", "verwendung": "Sein guter Geschmack und die prächtige Färbung machen ihn zu einem Tafel- und Marktapfel ersten Ranges, ergibt einen hervorragend schmeckenden Saft.", "andereNamen": "Neuer Berner Rosenapfel", "reifezeit": "Pflückreif Ende September und bis Januar/ Februar genussreif", "herkunft": "Diese Apfelsorte wurde im Kanton Bern (Schweiz) um 1865 als Zufallssämling im Wald gefunden. ", "sorte": "Berner Rosenapfel", "lager": "Die Sorte ist von Ende September - Februar lagerbar.", "frucht": "Apfel", "id": 29}, {"beschreibung": "Die Früchte des Apfels sind mittelgroß bis groß. Die grüne Grundfarbe verändert sich bei längerer Lagerung in ein sattes Gelb mit sonnenseitig intensiv leuchtend kirschroten verwaschen wirkenden Streifen. ", "verbreitung": "Diese Sorte wird in Deutschland und Österreich als Liebhabersorte angepflanzt.", "geschmack": "Das Fruchtfleisch ist gelblich und sehr saftig, mürbe und schmackhaft. Es erinnert stark an den Gravensteiner, duftet und ist im Geschmack angenehm süßweinig und fein würzig.", "groesse": "Der Baum ist im Wuchs kräftig und starkwüchsig und kann bis zu 8m hoch wachsen!", "verwendung": "Die Biesterfelder Renette ist aufgrund Ihres äußeren Erscheinungsbildes, sowie Ihrer guten Qualität beliebt und wird als Tafel- und Backapfel genutzt. ", "andereNamen": "Biesterfelder Goldrenette", "reifezeit": "Pflückreif ab ab Mitte bis Ende September, genussreif bis Dezember.", "herkunft": "Die Sorte wurde 1850 als Zufallssämling auf Schloss Biesterfeld (im Kreise Lippe, Westfalen) gefunden.", "sorte": "Biesterfelder Renette", "lager": "Bis Dezember ist diese Sorte lagerbar. ", "frucht": "Apfel", "id": 30}, {"beschreibung": "Flachrund , regelmäßig geformter, mittelgroßer Apfel. Die Schale des Apfels ist grünlich gefärbt und glatt. Während der Reife verfärbt sich der Apfel und die Schale mit gelber Grundfarbe brkommt eine braunrote Deckfarbe, die chrakteristisch gestreift oder marmoriert ist.", "verbreitung": "Traditionell in Deutschlad weit verbreitet.", "geschmack": "Das feste Fruchtfleisch ist bis in das Frühjahr herein sehr saftreich und ergiebig. Wird der Apfel verzehrt entfaltet er ein fein gewürztes, süßsäuerliches Aroma.", "groesse": "Mit einem mittelstark-stark Wuchs kann der Baum bis zu 4-8m hoch wachsen.", "verwendung": "Diese alte Apfelsorte zählt zu den edelsten Tafeläpfeln und ist durch ihr Aroma einzigartig. ", "andereNamen": "Goldrenette Freiherr von Berlepsch, Berlepsch", "reifezeit": "Pflückreif ab ab Ende September bis Mitte Oktober, genussreif Oktober bis Ende März.", "herkunft": "Der Apfel wurde 1880 von Diedrich Uhlhorn junior in Düsseldorf aus den Sorten Ananasrenette und Ribston Pepping gezüchtet und nach dem damaligen Düsseldorfer Regierungspräsidenten benannt.", "sorte": "Freiherr von Berlepsch", "lager": "Bis März ist diese Sorte lagerbar. ", "frucht": "Apfel", "id": 31}, {"beschreibung": "Die eiförmige Frucht ist mittelgroß. Am Baum ist die Hauszwetsche dunkelviolett gekleidet und hellblau bereift. Die Schale ist mit kleinen hellen Punkten verziert.", "verbreitung": "Dieser Baum zählt heute in Mittel- und Osteuropa sowie auf dem Balkan zu den am meisten angebauten Obstsorten.", "geschmack": "Diese Furcht hat ein festes, orangegelbes Fruchtfleisch und löst sich gut vom Stein. Hat einenhervorragenden süßsäuerlichen, fein gewürzten und sehr aromatischen Geschmack", "groesse": "Mit einem mittelstarken Wuchs kann dieser Pflaumenbaum bis zu 6m hoch wachsen.", "verwendung": "Durch eine unglaublich ausgeprägte Ernte lässt sich diese Frucht in vielfältiger Art verarbeiten: Mus, Kompott, Saft oder als Kuchenbelag, der süß, aromatische Geschmack der Früchte begeistert.", "andereNamen": "Bauernpflaume, Quetsche de Lorraine, Basler Zwetsche", "reifezeit": "Abhängig vom Anbaugebiet kann der Zwetschenbaum teilweise bereits Anfang September, in kälteren Gebieten auch erst Ende Oktober gepflückt werden.", "herkunft": "Die Hauszwetsche soll Anfang des 17. Jahrhunderts im Münsterland aufgefunden worden sein - und fand dort rasch Anklang! ", "sorte": "Haus-zwetsche", "lager": "Diese Zwetschge ist von Mitte September - Mitte Oktober lagerbar.", "frucht": "Pflaume", "id": 32}, {"beschreibung": "Die Früchte haben eine rundlich-ovale Form. Ihre feste Schale ist hellgelb, auf der Sonnenseite hin rötlich-violett gefärbt.", "verbreitung": "Traditionell in Asien und Europa stark verbreitet.", "geschmack": "Die Mirabelle von Nancy schmeckt sehr süß uds hat ein festes, mäßig saftiges Fruchtfleisch.", "groesse": "Sorte hat eine breitkronigen, mittelstarken Wuchs und der Baum kann bis zu 6m hoch wachsen.", "verwendung": "Durch ihren außerordentlich süßen Geschmack eignet sich die Frucht sehr gut für den Frischverzeht, zum Einkochen, Backen und für die Brennerei.", "andereNamen": "Mirabelle aus Nancy, Nancy Mirabelle, Glänzende gelbe Mirabelle, Goldfarbige Pflaume, Große Mirabelle", "reifezeit": "Pflückreif Mitte August bis Anfang September", "herkunft": "Diese Sorte stammt vermutlich aus Asien und ist seit 1490 in Frankreich bekannt.", "sorte": "Nancy Mirabelle", "lager": "Ca. 2 Wochen nach dem Pflücken lagerbar.", "frucht": "Pflaume", "id": 33}, {"beschreibung": "Die Früchte der ‘Konstantinopeler Quitte’ sind mittelgroß und werden etwa 250 g schwer. Ihre Form ist nicht immer apfelförmig, sonndern kann recht unterschiedlich ausfallen. Die Schale ist hellgelb bis goldgelb.", "verbreitung": "Durch ihre vielseitige Verwendungs-möglichkeit ist die Apfelquitte eine der häufigeren Quittensorten in Mitteleuropa.", "geschmack": "Direkt vom Baum ist die Apfelquitte säuerlich im Geschmack und hat einen intensiven, typischen Apfelduft. ", "groesse": "Der Wuchs ist mittelstark. Diese Sorte kann eine Höhe von bis zu 4m erreichen.", "verwendung": "Vielseitig zu verarbeiten: sehr gut für Marmelade, Gelee, Mus, Saft und Likörherstellung, auch für Quittenbrot und Quttenhonig gut geeignet.", "andereNamen": "Konstantinopeler Quitte, Konstantinopeler", "reifezeit": "Pflückreif ab Anfang Oktober, genussreif mehrere Wochen später.", "herkunft": "Sie stammt vermutlich aus dem Kaukasusgebiet und ist seit Jahrhunderten in unseren Breiten in Kultur.", "sorte": "Konstantino-peler Apfelquitte", "lager": "Lagerfähig von Oktober - Dezember behält diese Frucht lange ihren ursprünglichen Geschmack.", "frucht": "Quitte", "id": 34}, {"beschreibung": "Mit einer kleinen bis mittelgroßen Frucht mit goldgelber Schale. Früchte hängen an für Quittengehöze ungewöhnlich langen Fruchtspießen.", "verbreitung": "Diese regionale Sorte ist sehr selten.", "geschmack": "Die Früchte sind hocharomatisch und intensiv duftend und haben ein weiches Fruchtfleisch.", "groesse": "Mit einem mittleren Busch kann dieser Baum bis zu 4m erreichen.", "verwendung": "Vielseitig zu verarbeiten, Sorte mit besonders hohem Pektingehalt: sehr gut für Marmelade, Gelee, Mus, Saft und Likörherstellung, auch für Quittenbrot und Quttenhonig gut geeignet. Diese Sorte ist auch gut zur Herstellung von Wuittenwein geeignet.", "andereNamen": "Goldene Astheimer Perlquitte", "reifezeit": "Pflückreif ab Mitte September, genussreif mehrere Wochen später. Man kann Sie auch bis zur Vollreife am Baum hängen lassen, da die Früchte an den langen Fruchtspießen auch bei stärkeren Herbstwinden mitschwingen ohne abzufallen.", "herkunft": "Die Astheimer Perlquitte ist eine Lokalsorte, die ihren Ursprung in der fränkischen Mainschleife hat.", "sorte": "Astheimer Perlquitte", "lager": "Nur bedingt lagerfähig, sollte diese diese Quitte schnell verarbeitet oder verzehrt werden.", "frucht": "Quitte", "id": 35}, {"beschreibung": "Die Früchte sind groß bis sehr groß: Eine Frucht wiegt 300 bis 550 Gramm und kann manchmal sogar bis zu einem Kilogramm schwer sein. Die Früchte sind birnenförmig und wirkt leicht kantig. Ihre Schale ist zitronengelb, hart und und mit einem dichten schützenden Wollflaum besetzt. ", "verbreitung": "Wie alle Quitten in Deutschland selten gewordene Sorte.", "geschmack": "Das Fruchtfleisch hat eine hellgelbe Farbe und einen typischen, angenehm süßsäuerlichen Quittengeschmack. Die reifen Früchte haben einen außergewöhnlich angenehmen Duft.", "groesse": "Mit einem mittelstark bis starkem Wuchs, kann diese Sorte eine Höhe von bis zu 6m erreichen.", "verwendung": "Aus den reifen Früchte lassen sich leckere Gelees, Marmeladen, Säfte und Liköre bereiten.", "andereNamen": "Vranja, Birnenquitte Vranja, Riesenquitte von Vranja", "reifezeit": "Erntereif Anfang bis Mitte Oktober, genussreif Ende Oktober bis Dezember", "herkunft": "1898 in Vranja, Serbien von einem Zücher Namens Nenadovic gezogen", "sorte": "Vranja Birnenquitte", "lager": "Lagerfähig bis Ende November/ Dezember.", "frucht": "Quitte", "id": 36}, {"beschreibung": "Die Früchte gelten als groß, unregelmäßig und kantig apfelrund. Die Schale ist Schale mattgelb und eicht flaumig.", "verbreitung": "Dieser Baum war eine weitverbreitete Sorte in der DDR und ist heute noch eine der häufigeren Quittensorten in Deutschland.", "geschmack": "Das Fleisch dieser Quitte ist fest, schön säuerlich, und leicht aromatisch; muss zum Verzehr verarbeitet werden.", "groesse": "Die endgültige Wuchshöhe dieser Sorte beträgt 3 - 4m. ", "verwendung": "Diese Apfelquitte lässt sich vielerlei verarbeiten: Saft, Einmachfrucht, Gelee, Konfitüre und Sirup sind beliebte Endprodukte.", "andereNamen": "Wudonia", "reifezeit": "Pflückreif Mitte Oktober und genussreif direkt nach der Ernte bis Januar", "herkunft": "Obwohl diese Frucht seit 1970 im Handel ist, ist ihre Herkunft unbekannt.", "sorte": "Wudonia Apfelquitte", "lager": "Lagerfähig bis Januar.", "frucht": "Quitte", "id": 37}, {"beschreibung": "Die Früchte sind mittelgroß bis groß, besitzen eine gleichmäßige Form mit einer hellen, gelblichgrünen, sonnenseits gelblichroten Schale.", "verbreitung": "Diese Sorte ist durch ihre frühe Reife im gewerblichen Obstanbau in Europa immer noch beliebt.", "geschmack": "Die gelb-roten Früchte haben einen feinsäuerlichen, aromatischen Geschmack und ein saftreiches Fruchtfleisch.", "groesse": "Dieser schnellwüchsige Baum kann eine Endhöhe von bis zu 5m erreichen.", "verwendung": "Diese Birne eignet sich als Tafelbirne, jedoch auch zur Weiterverarbeitung fur Süßspeisen, da sie sehr süß und saftig ist. ", "andereNamen": "Clapp’s Favourite, Clapps Lieblingsbirne", "reifezeit": "Pflückreif Mitte bis Ende August, sie sollten hartreif geerntet werden. Genußreif sind die Birnen etwa 8 Tage nach dem Pflücken ab Ende August bis Anfang September.", "herkunft": "Eine alte Birnensorte, ca. 1860 in Dorchester (USA) von Thaddäus Clapp als Zufallssämling gezogen.", "sorte": "Clapps Liebling", "lager": "Gute Lager- und Transportfähigkeit bis Ende September.", "frucht": "Birne", "id": 38}, {"beschreibung": "Die Früchte sind glockenförmig bis unregelmäßig geformt. Die Schale ist anfangs grünlich und wird später goldgelb. Sonnenseits ist sie rötlich überhaucht.", "verbreitung": "Traditionell in Europa, insbesonderer in Belgien und England, sowie in Nord- und Südamerika verbreitet.", "geschmack": "Das Fruchtfleisch der 'Williams Christbirne' ist gelblich-weiß, saftig, schmelzend und süß. Das Aroma istsehr angenehm und kräftig.", "groesse": "Der Baum wächst mittelstark und kann bis zu 8-10m hoch wachsen.", "verwendung": "Die köstlichen Birnen sind für den Frischverzehr bestens geeignet, aber lassen sich auch für Kompott, Obstbrand oder Konserven verarbeiten. Als Frucht für die Herstellung von Williams-Birnenwasser berühmt und geschätzt.", "andereNamen": "Williams Christbirne, Bon-Chrétien Williams, Bartlett, Poir de Angleterre, Delavault", "reifezeit": "Die Erntezeit der Birne beginnt ab Mitte August und dauert bis Anfang September.", "herkunft": "Sehr alte Sorte - die ältesten Nachweise der Birnensorte Williams Christ finden sich in England um 1770.", "sorte": "Williams Christ", "lager": "Diese Früchte halten sich nach der Ernte bis zu zwei Wochen frisch.", "frucht": "Birne", "id": 39}, {"beschreibung": "Die Frucht ist klein bis mittelgroß, die Schale ist hart und rau. Die Grundfarbe ist zuerst grün, später gelblichgrün, zur Reifezeit fast vollständig zimtbraun berostet.", "verbreitung": "Diese Sorte kann ungewöhnlich alt werden und ist in Frankreich und Deutschland verbreitet.", "geschmack": "Das Fruchtfleisch ist mattweiß bis gelblich weiß, saftreich schmelzend, zum Kernhaus hin etwas körnig, säuerlich-süß, sehr angenehm zimtartig gewürzt und duftend.", "groesse": "Die Große Graue wächst sehr stark und kann 8-10m hoch werden.", "verwendung": "Sie ist ein köstliches Naschobst und ist hervorragend als Tafelbirne geeignet - Die wunderbaren Früchte finden vielfältige Verwendung für die Herstellung von Marmelade, Kompott oder für den Kuchenbelag. ", "andereNamen": "Beurre gris, Graue Sommerbutterbirne, Graubirne, Grisbirne, Schöne Gabriele, Sommer-Ambrette, Honigbirne, Weinbirne", "reifezeit": "Die frühe Herbstsorte kann von Ende August bis Mitte September geerntet werden; die Früchte hängen fest am Baum.", "herkunft": "Eine sehr alte Sorte die schon vor 300 bekannt war, wahrscheinlich aus Frankreich stammend. In Deutschland seit dem 18. Jahrhundert verbreitet.", "sorte": "Gute Graue", "lager": "Da diese Sorte nur wenig nachreift, sollte sie nur wenige Wochen gelagert werden.", "frucht": "Birne", "id": 40}, {"beschreibung": "Diese Sorte hat eine mittelgroße, schlanke Frucht mit langem Hals. Ihre Schale ist fest, grün und angerauht. Bei Reife der Frucht wird das grünlichgelbe Äußere von braunen Rostpunken überzogen", "verbreitung": "Diese Baumsorte ist auch heute in England und Deutschland verbreitet.", "geschmack": "Das Fruchtfleisch ist hell lachsfarben und sehr saftig. Der Geschmack ist leicht würzig und erfrischend süßsäuerlich.", "groesse": "Die endgültige Wuchshöhe dieser Sorte beträgt 4 - 8m. ", "verwendung": "Eine hervoragende Tafel- und Wirtschaftsbirne, die sich durch ihr harmonisches Zucker-Säure-Verhältnis mit zarter Würze auszeichnet.", "andereNamen": "Konferenzbirne", "reifezeit": "Pflückreif sind die Früchte ab Mitte September, genussreif dann ab Oktober.", "herkunft": "Diese Birnensorte wurde 1894 vom englischen Züchter Thomas Francis Rivers gezogen.", "sorte": "Conference", "lager": "Die Früchte lassen sich von September - Oktober lagern. Wenn Sie früh gepflückt werden lassen Sie sich auch länger bis Dezember lagern, da sie im Lager langsam nachreifen.", "frucht": "Birne", "id": 41}, {"beschreibung": "Eine der wertvollsten Winterbirnen: große längliche Früchte mit einer grünen bis weißlichgrünen Schale, die bei guten Anbaubedingungen gelb ist und eine zimtbraune Berostung aufweisen.", "verbreitung": "Ursprünglich nur in Frankreich verbreitet. Traditionell auf Streuobstwiesen in Mitteleuropa gepflanzt.", "geschmack": "Das saftige Fruchtfleisch ist gelblich, schmelzend und schmeckt süß und leicht gewürzt.", "groesse": "Mit einem mittelstarken Wuchs kann dieser Baum eine Höhe von bis zu 4-8m erreichen.", "verwendung": "Eine der wenigen Birnensorten die auch vom Lager noch sehr gut schmecken. Lässt sich auch sehr gut zum Brennen verwendet. ", "andereNamen": "Comtesse de Paris", "reifezeit": "Pflückreif nicht vor Ende Oktober, oft erst im November. Genussreife ab Dezember.", "herkunft": "Diese Birnensorte wurde 1882 vom französischen Züchter William Fourcine gezogen und der Comtesse de Paris gewidmet.", "sorte": "Gräfin von Paris", "lager": "Lagerfähig bis Januar.", "frucht": "Birne", "id": 42}]
